[{
  "duration": "00:18:05",
  "url": "https://www.youtube.com/watch?v=S4WLiz8dJ78",
  "order": 5,
  "id": "S4WLiz8dJ78",
  "date": "2024-11-12T10:13:26.000Z",
  "text": "Поможет ли богатство стать уверенным в себе. Как сочетаются вместе поиск истины  и материальная деятельность. Выбор между духовным и материальным. \nВ живой беседе Сергей Бугаев отвечает на вопросы.\n\nЛекция прочитана 6 сентября 2020 года\n\n► Поддержать создание лекций:\nПриватбанк: 4731 1856 1944 8878\nЮмани: https://yoomoney.ru/to/4100115065109229\n\n#уверенность #духовноеразвитие #выбор",
  "title": "Желание богатства и уверенность в себе",
  "thumbnailUrl": "https://i.ytimg.com/vi/S4WLiz8dJ78/maxresdefault.jpg"
},
{
  "duration": "00:11:36",
  "url": "https://www.youtube.com/watch?v=ssKLllh4QqU",
  "order": 115,
  "id": "ssKLllh4QqU",
  "date": "2015-06-04T17:58:07.000Z",
  "text": "Лекция \"Духовная практика на работе\" мастера дзен-буддизма Сергея Бугаева\n-----------------------------------------------------------\n► Спрашивайте, задавайте вопросы напрямую:\n  / guru.sergey.bugaev  \n\n1. Что такое линия поведения.\n2. Практикующий делает то, что способствует его практике - это его линия поведения.\n3. Чтобы следовать линии поведения практикующего, зарабатывая деньги, нужно делать ряд очевидных вещей\nи при этом продолжать практиковать.\n4. Чтобы продолжать процесс сосредоточения на работе (на примере разговора с клиентом), нужно:\nпоставить для себя цель, то есть, выбрать объект концентрации;\nрешить, когда начать этот процесс;\nконтролировать, когда этот процесс закончить.\n5. Развитие в себе последовательности и отрешения от эгоизма в разговоре с клиентом:\nесли цель донести что-то человеку, то подбираешь те слова, которые ему будут понятны, а не те,\nчто нравятся или привычны тебе.\n6. Последовательность в действиях - есть сосредоточенность:\nесли человек поставил цель, и ее не добился - это непоследовательность, несосредоточенность.\nпозиция практикующего: если он за что-то берется, он это выполняет, доводит до конца.\n7. Успех в материальном практикующего:\nесли человек отрешился от своих привязанностей, для него нет работы, которая нравится или не нравится.\nИ он может добиться успеха во всем, за что бы ни взялся, и довести все до конца.\n\n© Лекцию №126 (часть 2) Сергей Бугаев прочитал 17 сентября 1999 года\n\n► Поддержать создание лекций:\nПриватбанк: 4731 1856 1944 8878\nЯндекс: https://money.yandex.ru/to/4100115065...",
  "title": "Духовная практика на работе",
  "thumbnailUrl": "https://i.ytimg.com/vi/ssKLllh4QqU/hqdefault.jpg"
},
{
  "duration": "00:11:57",
  "url": "https://www.youtube.com/watch?v=lOZkFK8w8jc",
  "order": 112,
  "id": "lOZkFK8w8jc",
  "date": "2015-07-11T02:01:51.000Z",
  "text": "Лекция \"Причины падения в практике медитации\" мастера дзен-буддизма Сергея Бугаева\n-----------------------------------------------------------\n► Спрашивайте, задавайте вопросы напрямую:\n  / guru.sergey.bugaev  \n\n1. Когда начинается рост в практике, практикующий либо уступит обстоятельствам и упадет или пойдет по пути дальше.\n2. Если практикующий делает то, что нужно, тогда он идет дальше; если нет – он опять опускается и потом снова подымается до прежнего уровня.\n3. Эти обстоятельства не висят как дамоклов меч, у человека есть выбор. У кого нет правильного устремления, те даже не думают о том, что у них есть выбор.\n4. Правильный поступок укрепляет и усиливает волю. Сделать следующий поступок будет намного проще.\n\n© Лекцию №126 (часть 5) Сергей Бугаев прочитал 17 сентября 1999 года\n\n► Поддержать создание лекций:\nПриватбанк: 4731 1856 1944 8878\nЯндекс: https://yoomoney.ru/to/4100115065109229",
  "title": "Причины падения в практике медитации",
  "thumbnailUrl": "https://i.ytimg.com/vi/lOZkFK8w8jc/maxresdefault.jpg"
},
{
  "duration": "00:52:37",
  "url": "https://www.youtube.com/watch?v=zqy0UcuD_r8",
  "order": 1,
  "id": "zqy0UcuD_r8",
  "date": "2025-03-04T16:24:29.000Z",
  "text": "Будда подробно объясняет в одной из сутр, что нужно сделать, чтобы придти к нирване. к окончательному освобождению. За что не зацепиться. где не застрять.\nНачалом объяснения послужила ситуация, когда Будда с учениками был на берегу реки и мимо проплыло бревно.\nОтдельно рассматривается момент, когда пастух Нанда решил стать монахом, вдохновившись словами Учителя, но Будда не дал ему разрешения, пока тот не выполнит свои мирские обязанности и только потом примет монашеские обеты и станет просветленным.\n*\n\nОднажды Будда пребывал в Касамби на берегу реки Ганг. Там Благословенный увидел большое бревно, проносящееся мимо течением реки Ганг. И тогда он обратился к монахам так: «Монахи, видите ли вы это большое бревно, проносящееся мимо течением реки Ганг?»\n«Да, Учитель».\n«Если, монахи, это бревно не устремится к ближнему или дальнему берегу, если не утонет посреди реки, если его не выбросит на твёрдую землю, если его не поймают человеческие существа, если его не поймают нечеловеческие существа, если его не утянет в водоворот, если оно не прогниёт изнутри, то оно будет направляться, склоняться, устремляться к океану. И почему? Потому что течение реки Ганг направляется, склоняется, устремляется к океану.\nТочно также, монахи, если вы не будете устремляться к ближнему или дальнему берегу, не утонете посреди реки, если вас не выбросит на твёрдую землю, если вас не поймают человеческие существа, если вас не поймают нечеловеческие существа, если вас не утянет в водоворот, если вы не прогниёте изнутри, то вы будете направляться, склоняться, устремляться к нирване. Почему? Потому что правильное воззрение направляется, склоняется, устремляется к нирване.\n\nКогда так было сказано, один монах спросил Благословенного: «Учитель, что такое ближний берег? Что такое дальний берег? Что такое внутреннее гниение?»\n«Ближний берег и дальний», монах, – это обозначение шести органов чувств и того, что ими переживается. «Утонуть посреди реки – это обозначение наслаждения и жажды. Выброситься на твёрдую землю – это обозначение самомнения «я».\nИ что такое, монах, быть пойманным человеческими существами? Вот кто-либо живёт в общении с мирянами. Он радуется вместе с ними, грустит вместе с ними. Он счастлив, когда счастливы они и опечален, когда опечалены они. Он вовлекается в различные их дела и обязанности. Вот что означает быть пойманным человеческими существами.\nИ что такое, монах, быть пойманным нечеловеческими существами? Вот кто-либо ведёт святую жизнь с целью переродиться среди той или иной группы божеств, думая так: «Благодаря этой нравственности или обету или аскезе или святой жизни я стану божеством или одним среди божеств». Вот что означает быть пойманным нечеловеческими существами.\n«Быть утянутым в водоворот» – это, монах, обозначение пяти нитей чувственного удовольствия.\nИ что такое, монах, внутреннее гниение? Вот кто-либо безнравственен, обладает порочным характером, он нечист и сомнителен в своём поведении, скрытничает в своих поступках, не является отшельником, хотя заявляет о себе как таковом, не ведёт целомудренную жизнь, хотя заявляет о себе как таковом, внутренне прогнивший, испорченный, развращённый. Это называется внутренним гниением».\n\nИ в тот момент пастух Нанда стоял рядом с Благословенным.\nИ тогда он сказал Благословенному: «Учитель, я не буду устремляться к ближнему берегу или дальнему, не утону посреди реки, меня не выбросит на твёрдую землю, меня не поймают человеческие существа, меня не поймают нечеловеческие существа, меня не утянет в водоворот, я не прогнию изнутри. Могу ли я получить монашеское посвящение под руководством Благословенного?»\n\n«В таком случае, Нанда, верни коров их владельцам».\n«Коровы дойдут обратно сами по себе, Господин, из-за привязанности к своим телятам».\n«Верни коров их владельцам, Нанда».\nИ тогда пастух Нанда вернул коров их владельцам, пришёл обратно к Благословенному и сказал: «Коровы возвращены их владельцам, Учитель. Могу ли я получить монашеское посвящение под учительством Благословенного?»\n\nИ тогда пастух Нанда получил монашеское посвящение под руководством Учителя. И вскоре после получения посвящения, пребывая в уединении бдительным, старательным, решительным, Достопочтенный Нанда, реализовал это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой праведно оставляют жизнь домохозяина и ведут жизнь бездомную. Он напрямую познал: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».\nТак Достопочтенный Нанда стал одним из архатов.\n\n(Патхама даруккхандхопама сутра: Пример с большим бревном СН 35.241)\n*\n\nЛекция прочитана 14 октября 2024 года.\n\n► Поддержать создание лекций:\nПриватбанк: 4731 1856 1944 8878\nЮмани: https://yoomoney.ru/to/4100115065109229\n\n#буддизм #нирвана #путь",
  "title": "Все придут к нирване!",
  "thumbnailUrl": "https://i.ytimg.com/vi/zqy0UcuD_r8/maxresdefault.jpg"
}]
